{
  "header": {
    "menu": {
      "home": "Główna",
      "reviews": "Opinie",
      "teachers": "Nauczyciele",
      "contacts": "Kontakt",
      "translations": "Tłumaczenia"
    }
  },
  "buttons": {
    "trialClass": "Zajęcia próbne",
    "signUpClass": "Zapisać się"
  },
  "siteInfoSection": {
    "textSignUp": "Zarejestruj się i rozpocznij naukę już dziś",
    "titleInfo": "Szkoła językowa STUDYONUA",
    "subTitleInfo": "Posiadamy certyfikat, który świadczy o wdrożeniu i stosowaniu systemu zarządzania jakością zgodnego z wymaganiami Znaku Jakości TGLS Quality Alliance.",
    "textInfo": "Oferujemy kursy stacjonarne lub zdalne w czasie rzeczywistym ( online ) na wszystkich poziomach zaawansowania; kursy ogólnej znajomości języka dla młodzieży i dorosłych oraz kursy biznesowe i branżowe. Ponadto przygotowujemy do certyfikatów międzynarodowych i egzaminów szkół publicznych. Prowadzimy zajęcia w małych, kameralnych grupach 2, 3-5 osobowych lub indywidualnie. Dostosowujemy się do potrzeb klienta, stąd możliwość nauki w tygodniu i na weekend."
  },
  "teachersSection": {
    "titleSection": "Nasi nauczyciele",
    "teacherLara": {
      "language": "Angielski",
      "introduction": "Cześć! Mam na imię Lara i pochodzę z Sydney w Australii. Moją pasją jest podróżowanie po świecie i poznawanie nowych kultur. Lubię grać w piłkę nożną i spędzać czas z przyjaciółmi i rodziną."
    },
    "teacherJoseph": {
      "language": "Angielski",
      "introduction": "Witam, mam na imię Józef i poszukuję korepetycji z języka angielskiego. Pochodzę z Wielkiej Brytanii i mieszkałem także w Australii. Moją pasją jest muzyka, podróże, fotografia, czytanie i ochrona środowiska."
    }
  },
  "answersSection": {
    "titleAnswerSection": "Odpowiedzi na popularne pytania",
    "answerOne": {
      "question": "Jak przebiega szkolenie?",
      "response": "Nasze lekcje języka angielskiego online odbywają się na interaktywnej platformie JustSchool. Tutaj możesz komunikować się z nauczycielem w czasie rzeczywistym i wykonywać ciekawe interaktywne zadania."
    },
    "answerTwo": {
      "question": "Co obejmuje kurs?",
      "response": "Nasz kurs obejmuje lekcje wideo, zadania praktyczne, testy i możliwość otrzymania informacji zwrotnej od nauczycieli."
    },
    "answerThree": {
      "question": "Jakie podejścia stosuje się w szkoleniach?",
      "response": "Stosujemy różnorodne metody i podejścia, takie jak metoda komunikacyjna, techniki gier i indywidualne podejście do każdego ucznia."
    },
    "answerFour": {
      "question": "Jakie są zalety nauczania na odległość?",
      "response": "Nauka zdalna daje możliwość wygodnej nauki z dowolnego miejsca i we własnym tempie, przy efektywnym wykorzystaniu czasu."
    }
  },
  "reviewsSection": {
    "titleSection": "Opinie",
    "respondLinkText": "Link do opinii",
    "reviewLara": {
      "respond": "Dzień dobry, zdecydowanie polecam szkołę internetową „STUDYOUA”. Wykwalifikowani specjaliści, doskonała platforma, bardzo podoba mi się metodologia i przystępność nauczania. Dziecko uczy się trzeci rok, dobre wyniki, a co najważniejsze, przygotowuje się z zainteresowany i nie może się doczekać kolejnej lekcji z nauczycielką Anną.",
      "name": "Lara"
    },
    "reviewJoseph": {
      "respond": "Dobry dzień! Mój syn chodzi do szkoły już prawie rok. Jesteśmy bardzo zadowoleni z jakości szkoleń i ogólnie obsługi. Wszystko na czas, wysokiej jakości i zawsze tak samo dla nas wygodne. Dziękujemy szkole za naszą wiedzę.",
      "name": "Joseph"
    }
  }
}
