{
  "header": {
    "menu": {
      "home": "Home",
      "reviews": "Reviews",
      "teachers": "Teachers",
      "contacts": "Contacts",
      "translations": "Translations"
    }
  },
  "buttons": {
    "trialClass": "Trial class",
    "signUpClass": "Sign up"
  },
  "siteInfoSection": {
    "textSignUp": "Sign up and start studying today",
    "titleInfo": "Language school STUDYONUA",
    "subTittleInfo": "We have a certificate confirming the implementation and use of a quality management system consistent with the requirements of the TGLS Quality Alliance Quality Mark.",
    "textInfo": "Offer of stationary or distance courses in time (online) at all available on the Internet; general language courses for teenagers and adults, as well as business and industry courses. We allow you to obtain international certificates and public examinations. We conduct classes in small, intimate groups of 2, 3-5 people or sick people. We adapt to the client's needs, hence the possibility of studying during the weekend."
  },
  "teachersSection": {
    "titleSection": "Our teachers",
    "teacherLara": {
      "language": "English",
      "introduction": "Hi! My name is Lara and I am from Sydney, Australia. My passion is traveling around the world and getting to know new cultures. I like playing football and spending time with friends and family."
    },
    "teacherJoseph": {
      "language": "English",
      "introduction": "Hello, my name is Józef and I am looking for English tutoring. I'm from the UK and have also lived in Australia. My passion is music, traveling, photography, reading and environmental protection."
    }
  },
  "answersSection": {
    "titleAnswerSection": "Answers to popular questions",
    "answerOne": {
      "headerAnswer": "How is the training?",
      "textAnswers": "Our online English lessons take place on the JustSchool interactive platform. Here you can communicate with the teacher in real time and perform interesting interactive tasks."
    },
    "answerTwo": {
      "headerAnswer": "What does the course include?",
      "textAnswers": "Our course includes video lessons, practical tasks, testing and the opportunity to receive feedback from teachers."
    },
    "answerThree": {
      "headerAnswer": "What approaches are used in training?",
      "textAnswers": "We use a variety of methods and approaches, such as the communicative method, game techniques and an individual approach to each student."
    },
    "answerFour": {
      "headerAnswer": "What are the advantages of distance learning?",
      "textAnswers": "Remote learning gives you the opportunity to study conveniently from anywhere and at your own pace, with efficient use of time."
    }
  }
}
